start-message =
    Я создан помочь понять, общается ли с тобой реальный человек. Перешли голосовое от {$min} до {$max} секунд.

reply-to-voice =
    Сообщение отправлено на анализ.

default-answer =
    Для проверки отправьте голосовое сообщение.

error-too-long =
    Сообщение должно быть короче {$max} секунд.

error-too-short =
    Сообщение должно быть длиннее {$min} секунд.

error-sending-blocked =
    Предыдущее сообщение еще обрабатывается.

error-server-not-responding =
    Внутренняя ошибка сервера.

prediction-result =
    Результат анализа:
        Предсказание: {$pred}
        Уверенность: {$conf}%